export const ContentData = {
  title: "Про VIVA TOURS",
  text: "Мы - легальный польский туристический оператор, работаем с 2017 года. Все наши туристы застрахованы в WIENER VIENNA INSURANCE GROUP. За все время работы мы организовали более 1000 туров из разных городов Польши, а нашими услугами воспользовались более 50000 человек. И еще путешествия сближают, в наших турах образовалось минимум 30 пар (и это только те, о ком мы знаем)Все наши сотрудники - профессионалы, подтверждение этому ваше прекрасное настроение и отзывы. Сотрудничаем мы только с проверенными лицензированными перевозчиками, а также платим налоги",
  btnText: "Детальніше",
};
